{"class_name": "Tokenizer", "config": {"num_words": 30000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 119999, "word_counts": "{\"yg\": 13124, \"diperlukan\": 9, \"orng\": 68, \"hanyala\": 1, \"tanggung\": 197, \"jawab\": 536, \"hati\": 581, \"belanja\": 8896, \"online\": 1934, \"makin\": 3103, \"kesini\": 544, \"jd\": 3149, \"parah\": 1137, \"mau\": 8398, \"chekout\": 158, \"gagal\": 1299, \"trus\": 1229, \"bintang\": 4045, \"ny\": 965, \"diturunin\": 11, \"aja\": 6626, \"aah\": 8, \"dlu\": 872, \"ini\": 10953, \"aplikasi\": 9881, \"kebanggaan\": 2, \"gw\": 1135, \"skrng\": 499, \"sinyal\": 369, \"ok\": 4013, \"bar\": 13, \"nya\": 15512, \"level\": 40, \"lima\": 116, \"malah\": 3913, \"ngga\": 789, \"bs\": 865, \"konek\": 29, \"pesanan\": 2617, \"selalu\": 3313, \"sekarang\": 4296, \"shopee\": 10916, \"susah\": 2412, \"bgt\": 1804, \"di\": 31664, \"akses\": 158, \"ngelag\": 146, \"trs\": 592, \"apalagi\": 446, \"pas\": 2585, \"buka\": 2928, \"tanam\": 89, \"loading\": 592, \"lama\": 5337, \"sekali\": 3234, \"bahkan\": 361, \"udah\": 5701, \"coba\": 2553, \"keluar\": 1161, \"dr\": 929, \"app\": 961, \"tetep\": 643, \"saja\": 1592, \"padahal\": 5466, \"sering\": 2301, \"lazada\": 6027, \"tapi\": 7285, \"tiap\": 809, \"pengajuan\": 206, \"paylater\": 786, \"ditolak\": 181, \"terus\": 4076, \"sudah\": 6759, \"batalkan\": 533, \"knpa\": 445, \"dikirim\": 1160, \"juga\": 4474, \"pindah\": 561, \"sebelah\": 1110, \"ya\": 6291, \"tanggal\": 486, \"tolong\": 5709, \"iki\": 23, \"rusak\": 406, \"aplikasinya\": 1872, \"atau\": 1677, \"apa\": 3678, \"saya\": 28420, \"sdh\": 1164, \"masukan\": 194, \"barang\": 10993, \"ke\": 5542, \"keranjang\": 263, \"pencet\": 126, \"pembayaran\": 2142, \"langsng\": 5, \"balik\": 559, \"tampilan\": 178, \"halaman\": 276, \"utama\": 118, \"lagi\": 7183, \"dan\": 15280, \"jadi\": 4534, \"ndak\": 122, \"bisa\": 17507, \"babi\": 187, \"muncul\": 1750, \"iklan\": 2194, \"mulu\": 1193, \"kok\": 3950, \"setelah\": 1479, \"update\": 3485, \"gak\": 9587, \"berbunyi\": 2, \"tidak\": 10834, \"ad\": 459, \"koneksi\": 318, \"internet\": 292, \"bukan\": 907, \"instagram\": 33, \"you\": 161, \"tube\": 5, \"dll\": 294, \"lancar\": 987, \"mantap\": 4985, \"untuk\": 5663, \"yang\": 8309, \"xnya\": 1, \"shoope\": 570, \"playlater\": 33, \"tolak\": 231, \"pengalaman\": 289, \"masa\": 1586, \"iah\": 2, \"istri\": 48, \"transfer\": 550, \"dari\": 4422, \"masuk\": 2487, \"akun\": 3371, \"orang\": 1222, \"gini\": 836, \"nih\": 1037, \"kalau\": 2637, \"pengguna\": 1327, \"banyak\": 5116, \"server\": 201, \"d\": 3171, \"perbarui\": 155, \"jebol\": 18, \"itu\": 3139, \"mungkin\": 405, \"cuman\": 634, \"ribu\": 573, \"kena\": 703, \"lumayan\": 1330, \"perbaikin\": 75, \"lagih\": 20, \"woy\": 136, \"ta\": 54, \"k\": 1132, \"sudahlh\": 1, \"lgi\": 514, \"scrol\": 9, \"google\": 269, \"bangsatlh\": 1, \"sebenernya\": 72, \"id\": 1917, \"bagus\": 11441, \"membantu\": 3790, \"buat\": 3774, \"ibu\": 118, \"ingin\": 551, \"tanpa\": 698, \"perlu\": 348, \"rmh\": 61, \"sy\": 2664, \"bertahun\": 73, \"sebagai\": 432, \"pelanggan\": 737, \"setia\": 197, \"saat\": 1546, \"sya\": 1283, \"ga\": 8087, \"cod\": 2506, \"lain\": 2374, \"dgn\": 1063, \"alamat\": 993, \"sama\": 4665, \"dsni\": 95, \"kecwa\": 16, \"tlp\": 164, \"cs\": 1202, \"live\": 329, \"chat\": 1187, \"jg\": 975, \"tp\": 2580, \"ada\": 12207, \"jwban\": 7, \"perubahan\": 138, \"say\": 54, \"goodbay\": 2, \"deh\": 1215, \"uninstal\": 389, \"gi\": 24, \"mna\": 96, \"ni\": 852, \"dengan\": 3934, \"pelayanan\": 1228, \"gk\": 4631, \"sesuai\": 2804, \"sdah\": 84, \"kali\": 2426, \"kyak\": 60, \"sepatu\": 140, \"aku\": 3876, \"pesan\": 1955, \"warna\": 211, \"hitam\": 39, \"sampai\": 3054, \"abu\": 21, \"man\": 27, \"klo\": 2026, \"rugi\": 452, \"enak\": 554, \"baca\": 185, \"manga\": 6, \"mental\": 16, \"kontol\": 94, \"kau\": 116, \"ajg\": 160, \"kirim\": 1973, \"email\": 721, \"membosankan\": 18, \"dikira\": 45, \"konsumen\": 570, \"doyan\": 7, \"lu\": 411, \"pasang\": 160, \"dimana\": 298, \"mana\": 1287, \"maaf\": 1382, \"kenapa\": 5690, \"setiap\": 1301, \"dwonload\": 34, \"shope\": 1092, \"lah\": 2153, \"deveplover\": 1, \"bingung\": 375, \"cara\": 962, \"pesannya\": 24, \"mahal\": 2419, \"lg\": 1374, \"ongkir\": 6643, \"daerah\": 242, \"lainnya\": 311, \"ditemukan\": 44, \"cm\": 237, \"berlaku\": 104, \"tertentu\": 125, \"sj\": 64, \"bayar\": 3338, \"angsuran\": 37, \"tenang\": 36, \"keterangan\": 246, \"bca\": 79, \"berhasil\": 279, \"jatuh\": 159, \"tempo\": 164, \"gimana\": 1903, \"bi\": 21, \"checking\": 3, \"sangat\": 11069, \"mengecewakan\": 1023, \"baru\": 4884, \"tetapi\": 389, \"dibatalkan\": 629, \"kompensasi\": 2, \"puas\": 2104, \"ongkirnya\": 1662, \"banget\": 5471, \"sih\": 2809, \"total\": 146, \"kngkirnya\": 1, \"sampe\": 1503, \"gue\": 549, \"punya\": 847, \"kritikan\": 6, \"download\": 2473, \"sumpah\": 302, \"jelas\": 1901, \"jelek\": 1517, \"belum\": 2861, \"nyoba\": 380, \"bug\": 268, \"promo\": 1755, \"palsu\": 196, \"dulu\": 4610, \"zama\": 2, \"mantappppp\": 24, \"ambil\": 361, \"vouchernya\": 124, \"pesen\": 849, \"ngak\": 522, \"tau\": 1326, \"kiriman\": 139, \"kn\": 120, \"anehh\": 29, \"benar\": 677, \"hadiah\": 730, \"ong\": 39, \"kirannya\": 1, \"betul\": 178, \"pake\": 3130, \"tokped\": 1178, \"entah\": 197, \"sm\": 375, \"or\": 36, \"penjual\": 1748, \"karna\": 1673, \"blg\": 21, \"blgnya\": 4, \"melebihi\": 86, \"batas\": 136, \"saldo\": 1796, \"mengendap\": 10, \"gabisa\": 910, \"diapa\": 6, \"apain\": 13, \"cek\": 746, \"harus\": 2576, \"troubke\": 1, \"rumah\": 674, \"makanya\": 84, \"malas\": 206, \"tuh\": 420, \"mendingan\": 98, \"ecom\": 3, \"mudah\": 2858, \"mempersulit\": 59, \"bad\": 143, \"jgn\": 639, \"sebelum\": 375, \"menyesal\": 82, \"ribet\": 1784, \"verifikasi\": 692, \"wajah\": 198, \"paham\": 116, \"tujuan\": 144, \"keamanan\": 172, \"collabnya\": 1, \"jangan\": 1977, \"bts\": 183, \"dong\": 2320, \"kak\": 766, \"blum\": 231, \"pernah\": 1878, \"terima\": 2036, \"tersebut\": 258, \"keluhan\": 196, \"didengar\": 7, \"disampaikan\": 12, \"atasan\": 5, \"seperti\": 1302, \"tlong\": 149, \"jasa\": 999, \"pengiriman\": 3903, \"gratis\": 4131, \"pakai\": 1964, \"sicepat\": 146, \"ganti\": 724, \"j\": 304, \"t\": 378, \"jne\": 224, \"merugikan\": 303, \"customer\": 465, \"paketan\": 83, \"datang\": 1080, \"dibawa\": 25, \"kurir\": 1623, \"hari\": 3098, \"muter\": 237, \"lalu\": 427, \"kembalikan\": 437, \"kedua\": 119, \"paketanya\": 1, \"lempar\": 14, \"kdang\": 34, \"jika\": 559, \"ditinggal\": 11, \"bnyak\": 363, \"customernya\": 13, \"bertanggung\": 186, \"jwb\": 36, \"brg\": 389, \"seminggu\": 352, \"dtg\": 121, \"paket\": 1200, \"kekirim\": 26, \"cuma\": 2111, \"satu\": 1144, \"trnyata\": 29, \"nyangkut\": 61, \"gudang\": 68, \"dikasih\": 234, \"toleransi\": 11, \"admin\": 679, \"menjadi\": 402, \"janji\": 59, \"kemarin\": 418, \"skrg\": 1023, \"disni\": 16, \"bukannya\": 137, \"gampang\": 370, \"partner\": 12, \"restoran\": 11, \"seleksi\": 40, \"dibuat\": 118, \"berbeda\": 171, \"harga\": 2135, \"lebih\": 4171, \"perketat\": 22, \"prosedur\": 36, \"pak\": 69, \"bu\": 50, \"kasihan\": 83, \"applikasi\": 79, \"bngt\": 344, \"sayang\": 464, \"menu\": 390, \"catalog\": 4, \"udh\": 2271, \"kira\": 190, \"dropsiper\": 4, \"munculin\": 29, \"klw\": 209, \"ntr\": 38, \"gua\": 930, \"kasi\": 473, \"merasa\": 405, \"melakukan\": 674, \"transaksi\": 1597, \"menggunakan\": 732, \"pay\": 1019, \"later\": 355, \"tagihan\": 536, \"sedangkan\": 306, \"logout\": 175, \"selama\": 498, \"bulan\": 731, \"pun\": 951, \"hapus\": 752, \"pertanggungan\": 1, \"jawabannya\": 105, \"pihak\": 1872, \"menjaga\": 44, \"kerahasiaan\": 3, \"data\": 752, \"kasih\": 4760, \"uang\": 1642, \"seller\": 1489, \"tahan\": 34, \"waktu\": 1205, \"terserah\": 12, \"liat\": 613, \"donk\": 388, \"kurang\": 1728, \"stock\": 75, \"recently\": 1, \"updates\": 3, \"is\": 252, \"make\": 173, \"difficulties\": 1, \"for\": 97, \"either\": 1, \"order\": 1025, \"any\": 2, \"transactions\": 1, \"on\": 126, \"apps\": 166, \"shopeefood\": 80, \"payments\": 1, \"jelekk\": 22, \"bagusan\": 64, \"e\": 478, \"comerce\": 18, \"csnya\": 58, \"bnr\": 92, \"gaada\": 129, \"kerjaan\": 15, \"soalnya\": 717, \"balas\": 108, \"bot\": 151, \"jan\": 63, \"bagusin\": 6, \"plikasi\": 4, \"payah\": 731, \"super\": 261, \"flas\": 7, \"tunggu\": 373, \"jam\": 907, \"capek\": 120, \"nunggu\": 891, \"manfaat\": 38, \"disini\": 1253, \"aga\": 54, \"kecewa\": 4044, \"sedikit\": 437, \"biasanya\": 338, \"kendala\": 433, \"knp\": 1002, \"beda\": 669, \"gb\": 144, \"sukses\": 1117, \"stelah\": 78, \"bima\": 3, \"tri\": 6, \"ko\": 1108, \"intinya\": 85, \"tdk\": 1765, \"beli\": 4948, \"mohon\": 2266, \"perbaiki\": 1484, \"agar\": 676, \"fix\": 78, \"durasi\": 23, \"proses\": 1380, \"masih\": 2956, \"memberatkan\": 20, \"pembeli\": 1132, \"akan\": 924, \"saatnya\": 21, \"beralih\": 106, \"rekomen\": 31, \"kreatif\": 10, \"mencolok\": 1, \"tahun\": 365, \"x\": 1393, \"diproses\": 180, \"dana\": 1616, \"kembali\": 889, \"kaya\": 1063, \"pantas\": 36, \"laporkan\": 46, \"pemerintah\": 39, \"korban\": 99, \"membeli\": 706, \"platihan\": 46, \"tokopedia\": 6348, \"sertifikat\": 913, \"hampir\": 492, \"sebulan\": 160, \"dashboard\": 336, \"prakerja\": 2142, \"bego\": 48, \"bikin\": 1518, \"pin\": 192, \"pasti\": 711, \"kode\": 811, \"telat\": 290, \"tarik\": 251, \"kalo\": 3018, \"gitu\": 918, \"caranya\": 300, \"cacat\": 115, \"terlalu\": 1071, \"lambat\": 927, \"dalam\": 1666, \"penyelesaian\": 83, \"masalah\": 898, \"komplain\": 636, \"palingan\": 9, \"pelatihan\": 1986, \"selebihnya\": 30, \"blibli\": 656, \"teliti\": 137, \"ternyata\": 681, \"pembatalan\": 257, \"dibayar\": 202, \"melalui\": 373, \"tf\": 125, \"cc\": 74, \"harusnya\": 296, \"opsi\": 175, \"cancel\": 312, \"dikirimkan\": 41, \"dipermudah\": 50, \"jembot\": 5, \"ganggu\": 339, \"cashback\": 581, \"merchant\": 83, \"dihilangkan\": 42, \"no\": 1057, \"coment\": 24, \"semakin\": 1108, \"seharusnya\": 188, \"memilih\": 266, \"sendiri\": 1276, \"menentukan\": 35, \"disitulah\": 2, \"letak\": 10, \"kesalahan\": 350, \"peraturan\": 61, \"baik\": 3335, \"dobolll\": 1, \"wekku\": 1, \"iso\": 8, \"apaan\": 317, \"katanya\": 1357, \"enggak\": 192, \"apk\": 3001, \"boong\": 163, \"namanya\": 148, \"kecurangan\": 45, \"adil\": 56, \"nggak\": 1128, \"papa\": 28, \"santuy\": 6, \"asu\": 185, \"verif\": 19, \"nomor\": 599, \"disuruh\": 377, \"hubungi\": 185, \"service\": 182, \"ahhhh\": 10, \"jdi\": 508, \"check\": 242, \"out\": 683, \"kemana\": 190, \"arahnya\": 3, \"ciputat\": 1, \"drop\": 20, \"serpong\": 5, \"gerak\": 33, \"statusnya\": 87, \"parahhhh\": 16, \"kue\": 7, \"batal\": 222, \"jdid\": 162, \"samoe\": 2, \"selamat\": 158, \"semuanya\": 239, \"kecuali\": 52, \"standmixer\": 1, \"cosmos\": 1, \"asw\": 48, \"sekrng\": 34, \"log\": 561, \"login\": 1207, \"susahnya\": 54, \"minta\": 1190, \"ampun\": 231, \"biarn\": 1, \"un\": 36, \"instal\": 716, \"urusn\": 1, \"sldo\": 5, \"hopee\": 1, \"msih\": 129, \"lumyan\": 14, \"ihh\": 16, \"aslii\": 3, \"ksini\": 21, \"nyusahin\": 64, \"buknnya\": 1, \"memprmudah\": 1, \"sistem\": 1068, \"bodoh\": 61, \"membebankan\": 3, \"untung\": 228, \"seberapa\": 55, \"gede\": 256, \"demi\": 102, \"memanjakan\": 12, \"kostumer\": 7, \"mengorbankan\": 2, \"kepada\": 347, \"diperbaiki\": 850, \"diperketat\": 12, \"tipu\": 653, \"karena\": 2468, \"hilang\": 680, \"status\": 429, \"siapa\": 155, \"dibekukan\": 86, \"hadeeeeeh\": 1, \"nyesel\": 545, \"semalam\": 33, \"ktika\": 9, \"gag\": 75, \"slesai\": 16, \"dicoba\": 135, \"ramai\": 24, \"sampah\": 265, \"sepi\": 47, \"pengunjung\": 12, \"alias\": 139, \"mlm\": 34, \"ajah\": 145, \"brhnti\": 1, \"hnti\": 1, \"akhirnya\": 290, \"dulapak\": 1, \"menggangu\": 63, \"sumpahhhh\": 1, \"suka\": 3561, \"kupluk\": 1, \"bultinya\": 1, \"berhenti\": 105, \"dajjal\": 14, \"lemot\": 1748, \"dapat\": 1699, \"flash\": 349, \"sale\": 404, \"jejsosjaqkshwkwowojaskosisisoskdkdododdodododoofodkeeoskeo\": 1, \"pengembalian\": 624, \"tinggal\": 345, \"klik\": 538, \"permasalahan\": 74, \"kami\": 619, \"complain\": 89, \"mengkonfirmasi\": 5, \"janga\": 5, \"pemain\": 8, \"ikatan\": 12, \"cinta\": 70, \"jepang\": 3, \"limit\": 415, \"kredit\": 473, \"spaylater\": 536, \"menurun\": 67, \"belom\": 255, \"tepat\": 412, \"pinjam\": 101, \"buruk\": 872, \"pada\": 1104, \"voucher\": 2117, \"memenuhi\": 110, \"syarat\": 179, \"respon\": 1129, \"terselesaikan\": 29, \"bnyk\": 359, \"penipu\": 789, \"kurirnya\": 435, \"asal\": 182, \"an\": 570, \"c\": 152, \"o\": 197, \"disepele\": 1, \"kan\": 1737, \"koreksi\": 24, \"amanah\": 946, \"kebanyak\": 8, \"situs\": 92, \"mengganggu\": 297, \"wahai\": 15, \"developer\": 98, \"shoppe\": 1084, \"lagk\": 1, \"main\": 413, \"game\": 485, \"truss\": 54, \"paksa\": 56, \"burikk\": 5, \"macet\": 74, \"telah\": 549, \"pesanya\": 3, \"tangan\": 93, \"sayanya\": 4, \"pertama\": 959, \"penjualnya\": 183, \"sma\": 345, \"kualifikasi\": 2, \"ditulis\": 32, \"gambar\": 633, \"produk\": 1784, \"males\": 719, \"emang\": 588, \"tolol\": 241, \"nipu\": 382, \"biar\": 1085, \"produknya\": 201, \"parahh\": 33, \"sial\": 37, \"dilazada\": 151, \"musik\": 16, \"bahagia\": 16, \"dngan\": 55, \"adanya\": 220, \"dlm\": 332, \"segala\": 256, \"hal\": 369, \"lewat\": 992, \"dp\": 21, \"tiba\": 2136, \"membatalkan\": 115, \"secara\": 322, \"langsung\": 1221, \"habis\": 645, \"tertera\": 162, \"masoh\": 1, \"melacak\": 19, \"bagaimana\": 465, \"refund\": 473, \"salfo\": 1, \"rekening\": 320, \"meskipun\": 90, \"isi\": 583, \"bank\": 382, \"otp\": 282, \"tetap\": 805, \"bakal\": 178, \"gubris\": 6, \"kalian\": 439, \"bro\": 64, \"bener\": 937, \"lajada\": 78, \"kentot\": 2, \"diinstall\": 14, \"menipu\": 191, \"mendapatkan\": 300, \"rp\": 493, \"crome\": 25, \"dijelasin\": 13, \"gmn\": 429, \"detail\": 87, \"ngeklaimnya\": 1, \"cuekin\": 6, \"nanya\": 187, \"komunikasi\": 29, \"konfirmasi\": 462, \"kagak\": 193, \"kerja\": 449, \"kepastian\": 37, \"kpn\": 40, \"sementara\": 238, \"sejak\": 157, \"eror\": 837, \"medan\": 24, \"nyampe\": 525, \"bacot\": 18, \"dak\": 48, \"potongan\": 388, \"bagi\": 468, \"tinggi\": 146, \"datanya\": 28, \"pante\": 2, \"ruwet\": 46, \"good\": 2957, \"baju\": 271, \"minggu\": 687, \"mh\": 42, \"kasihin\": 2, \"kasir\": 9, \"duluu\": 23, \"ehm\": 2, \"guwa\": 5, \"dowlod\": 32, \"nama\": 544, \"cukkkkk\": 1, \"tutup\": 171, \"nelpon\": 40, \"tak\": 676, \"tejawab\": 1, \"ahirnya\": 11, \"resi\": 160, \"si\": 1072, \"pembili\": 1, \"sistim\": 33, \"trimakasih\": 286, \"blom\": 235, \"dashbord\": 22, \"siap\": 135, \"semua\": 2039, \"turun\": 164, \"jadwal\": 44, \"insentif\": 82, \"beri\": 339, \"penawaran\": 31, \"acc\": 169, \"auto\": 226, \"hasil\": 196, \"penjualan\": 221, \"kalinya\": 70, \"elevenia\": 186, \"diantarnya\": 1, \"disitu\": 90, \"kuantitas\": 4, \"diantar\": 56, \"bayarkan\": 20, \"disc\": 29, \"jatuhnya\": 14, \"responnya\": 100, \"thx\": 106, \"diterima\": 255, \"komplaim\": 2, \"jwabn\": 3, \"kayak\": 705, \"toko\": 4160, \"besokn\": 1, \"kukasih\": 10, \"ajalah\": 33, \"hello\": 15, \"diberi\": 53, \"mendekati\": 6, \"ajal\": 1, \"njir\": 31, \"percuma\": 330, \"perpanjang\": 10, \"web\": 170, \"aktif\": 335, \"namun\": 327, \"fasilitas\": 45, \"shopepaylater\": 24, \"spinjam\": 190, \"memberi\": 276, \"sungguh\": 165, \"menghargai\": 13, \"custamer\": 22, \"rb\": 1254, \"berat\": 699, \"n\": 674, \"lemotnya\": 44, \"g\": 1648, \"pdhl\": 663, \"aj\": 394, \"bantu\": 327, \"report\": 40, \"shop\": 329, \"duit\": 371, \"didompet\": 3, \"ilang\": 225, \"gabalik\": 1, \"taiiiiiiii\": 3, \"ampass\": 3, \"membuka\": 129, \"ditokopedia\": 103, \"memblokir\": 17, \"kontak\": 60, \"kita\": 1546, \"nonton\": 134, \"youtube\": 105, \"browser\": 110, \"cpt\": 165, \"sinyalnya\": 31, \"penuh\": 152, \"so\": 176, \"woi\": 90, \"kontolll\": 10, \"epep\": 9, \"muncull\": 7, \"kontoolllll\": 1, \"laku\": 123, \"bisnis\": 102, \"gausa\": 16, \"maksa\": 183, \"yatim\": 3, \"kontollllllllll\": 2, \"checkout\": 336, \"metode\": 453, \"akulaku\": 174, \"dihapus\": 151, \"jutaan\": 46, \"pajangan\": 16, \"ribuan\": 64, \"notif\": 240, \"anda\": 542, \"permanen\": 73, \"maksudnya\": 99, \"ngapa\": 67, \"ngapain\": 108, \"in\": 725, \"anehhh\": 12, \"ngebug\": 63, \"nongol\": 104, \"ngentod\": 27, \"luh\": 14, \"haram\": 54, \"ngajuin\": 63, \"ngasih\": 422, \"kakean\": 13, \"dikit\": 336, \"tampa\": 26, \"sebap\": 1, \"aneh\": 826, \"jualan\": 592, \"bukalapak\": 1857, \"mending\": 986, \"curang\": 122, \"signal\": 49, \"error\": 843, \"fitur\": 942, \"tersedia\": 213, \"bertanggungjawab\": 12, \"apabila\": 40, \"berhati\": 17, \"hatilah\": 5, \"anjjingg\": 1, \"verikasi\": 7, \"kebanyakan\": 402, \"aturan\": 126, \"ampuuun\": 4, \"contoh\": 114, \"minyak\": 37, \"liter\": 8, \"per\": 83, \"kg\": 142, \"y\": 907, \"supermarket\": 17, \"selisih\": 21, \"jauh\": 469, \"bobrok\": 39, \"ty\": 9, \"ovo\": 561, \"ush\": 39, \"kepotong\": 93, \"mengamati\": 2, \"keadaan\": 39, \"dahulu\": 68, \"apl\": 353, \"penanganan\": 262, \"tpi\": 1035, \"takut\": 216, \"payleternya\": 12, \"selang\": 17, \"sehari\": 169, \"hingga\": 128, \"ngerti\": 147, \"refound\": 20, \"pengen\": 304, \"reture\": 5, \"masukin\": 289, \"video\": 138, \"videonya\": 7, \"dipilih\": 46, \"album\": 8, \"knapa\": 263, \"dh\": 170, \"tambah\": 1188, \"ngabisin\": 101, \"kuota\": 436, \"ja\": 83, \"fak\": 13, \"dikasi\": 44, \"subsidi\": 28, \"free\": 726, \"seenak\": 27, \"jidat\": 10, \"mo\": 220, \"diarahin\": 10, \"sik\": 4, \"dah\": 1354, \"nasib\": 26, \"ntar\": 108, \"kek\": 312, \"kenaoa\": 2, \"sulit\": 297, \"facebook\": 60, \"terhubung\": 43, \"fb\": 98, \"sgt\": 111, \"nmr\": 47, \"sedang\": 366, \"pertolongannya\": 1, \"kenyamanan\": 76, \"dg\": 481, \"iklanmu\": 12, \"f\": 135, \"sayangkan\": 42, \"soal\": 283, \"anjik\": 1, \"loh\": 239, \"bedanya\": 27, \"website\": 45, \"memudahkan\": 443, \"cepat\": 2499, \"kinerja\": 58, \"kaia\": 1, \"butuh\": 343, \"eh\": 777, \"lh\": 119, \"amat\": 393, \"ikilan\": 1, \"mesti\": 142, \"paylaternya\": 74, \"terussss\": 12, \"mb\": 185, \"virus\": 38, \"kadang\": 935, \"salah\": 827, \"arahkan\": 21, \"playstore\": 79, \"utk\": 623, \"dasar\": 194, \"plagiat\": 1, \"gblk\": 21, \"enteng\": 18, \"tpii\": 6, \"didalamnya\": 8, \"pdahal\": 211, \"kuat\": 56, \"etc\": 6, \"perbaikan\": 228, \"segera\": 427, \"dilakukan\": 67, \"sehingga\": 227, \"mmpu\": 2, \"bersaing\": 113, \"marketplace\": 205, \"thanks\": 264, \"kapok\": 295, \"perhatikan\": 105, \"keluahan\": 1, \"para\": 340, \"kostemer\": 2, \"dri\": 412, \"tokonya\": 256, \"ajha\": 7, \"kerugian\": 29, \"nanggung\": 35, \"dannlebih\": 1, \"pedia\": 936, \"enaknya\": 28, \"belanjan\": 11, \"terpercaya\": 509, \"begini\": 238, \"percaya\": 220, \"iklannya\": 269, \"lasada\": 63, \"terbaik\": 657, \"maret\": 57, \"smpek\": 18, \"skarang\": 146, \"diskillacademy\": 2, \"sertifikatsudah\": 1, \"secepatnya\": 90, \"collection\": 1, \"bernama\": 17, \"stevan\": 1, \"sopan\": 106, \"ojk\": 13, \"menagih\": 4, \"mengancam\": 6, \"tlg\": 144, \"diberikan\": 95, \"teguran\": 15, \"ybs\": 5, \"pilih\": 706, \"apesnya\": 2, \"dapet\": 890, \"ulang\": 529, \"minim\": 61, \"pasar\": 63, \"anjinggoblog\": 1, \"mencobanya\": 14, \"gimick\": 3, \"gaes\": 20, \"handphone\": 104, \"dibatalin\": 211, \"otomatis\": 507, \"penipuan\": 678, \"dibuka\": 553, \"lagipula\": 4, \"yaa\": 564, \"upload\": 152, \"berli\": 2, \"pertamkali\": 1, \"mabtuan\": 1, \"berlangganan\": 72, \"prabotan\": 1, \"kbutuhan\": 15, \"shari\": 2, \"semenjak\": 200, \"berubah\": 253, \"uninstall\": 415, \"terimakasih\": 1961, \"menemani\": 7, \"keluarga\": 80, \"ngisi\": 148, \"token\": 128, \"listrik\": 133, \"strome\": 1, \"valid\": 60, \"sll\": 75, \"dimasukan\": 12, \"ajuin\": 33, \"klaim\": 218, \"dilanjutkan\": 9, \"mikir\": 104, \"klu\": 219, \"up\": 758, \"masak\": 348, \"kuatirnya\": 1, \"nominal\": 127, \"skin\": 11, \"scar\": 33, \"h\": 118, \"doang\": 587, \"yah\": 629, \"sayah\": 60, \"payleter\": 112, \"padah\": 13, \"nyah\": 52, \"tranfer\": 56, \"agen\": 61, \"menungu\": 5, \"kualitas\": 469, \"layanan\": 453, \"skrang\": 118, \"gmna\": 267, \"gopay\": 244, \"nilai\": 108, \"atas\": 537, \"jt\": 257, \"bner\": 99, \"clik\": 7, \"puter\": 8, \"sana\": 97, \"sini\": 886, \"top\": 1320, \"gojek\": 100, \"maximum\": 5, \"rebet\": 1, \"sebagian\": 70, \"kirimnya\": 117, \"barangnya\": 1233, \"diinstal\": 47, \"daftarnya\": 28, \"pinupun\": 1, \"hoaxxxxxxxxx\": 1, \"sekalian\": 68, \"hadiahnya\": 115, \"unit\": 22, \"ajaaaaa\": 2, \"hahaha\": 51, \"handpone\": 6, \"flashsale\": 61, \"terkirim\": 124, \"pulsa\": 642, \"saldonya\": 122, \"berkurang\": 161, \"pulsanya\": 28, \"ngg\": 21, \"sekalinya\": 32, \"power\": 43, \"percobaan\": 31, \"dinkasih\": 1, \"bekas\": 53, \"belik\": 15, \"ukuran\": 175, \"dateng\": 357, \"lagu\": 132, \"mencet\": 27, \"cekout\": 167, \"tulisan\": 379, \"stabil\": 105, \"jaringan\": 743, \"ku\": 837, \"gila\": 238, \"niat\": 337, \"pernh\": 34, \"suruh\": 782, \"expres\": 91, \"kta\": 35, \"smpe\": 281, \"blm\": 1189, \"tanya\": 448, \"jawaban\": 214, \"sinting\": 4, \"ber\": 83, \"ulangkali\": 1, \"paling\": 776, \"nyampek\": 70, \"komplin\": 23, \"berteleh\": 1, \"teleh\": 1, \"hadeh\": 109, \"blok\": 98, \"kesal\": 118, \"spt\": 75, \"dibanding\": 74, \"lapak\": 626, \"hp\": 2127, \"tulisannya\": 130, \"digunakan\": 555, \"yak\": 40, \"ajukan\": 82, \"shoopepay\": 46, \"why\": 33, \"pesenan\": 132, \"dikembalikan\": 276, \"alasanya\": 28, \"mengaktifkan\": 52, \"pertanggungjawaban\": 7, \"ngudang\": 2, \"dicairkan\": 20, \"bonus\": 356, \"luar\": 731, \"biasa\": 615, \"dipercaya\": 64, \"nyaman\": 711, \"mantul\": 549, \"sgni\": 2, \"ye\": 24, \"tgl\": 713, \"sangad\": 4, \"kamu\": 151, \"ongkirmu\": 2, \"terllu\": 7, \"mehong\": 23, \"cocote\": 3, \"sempal\": 1, \"pengirima\": 4, \"penyangga\": 1, \"hamil\": 4, \"pengecil\": 1, \"perut\": 4, \"annjing\": 1, \"bget\": 50, \"penutup\": 4, \"port\": 1, \"usb\": 2, \"tahunya\": 1, \"baterai\": 16, \"pnjual\": 33, \"ndda\": 2, \"brtnggung\": 4, \"dia\": 238, \"btalin\": 3, \"danaya\": 1, \"gmnani\": 1, \"min\": 1335, \"verivikasi\": 67, \"padahl\": 40, \"komplai\": 3, \"care\": 173, \"tdak\": 98, \"sudh\": 87, \"buktk\": 1, \"paylatergw\": 1, \"abis\": 315, \"murah\": 1994, \"pengirimannya\": 617, \"aps\": 15, \"lainya\": 66, \"kk\": 209, \"dicantumkan\": 9, \"kapan\": 285, \"pagi\": 144, \"kunciran\": 1, \"tangerang\": 23, \"membutuhkan\": 43, \"estimasi\": 269, \"sesuatu\": 115, \"akal\": 123, \"zaman\": 29, \"now\": 27, \"teknologi\": 7, \"boleh\": 243, \"canggih\": 26, \"musikmp\": 1, \"malasi\": 1, \"expedisi\": 187, \"komplit\": 70, \"merek\": 30, \"yammaha\": 1, \"iklanin\": 10, \"pakek\": 195, \"ngk\": 328, \"terasa\": 20, \"mendukung\": 80, \"abal\": 167, \"menjual\": 130, \"semestinya\": 4, \"wajar\": 64, \"dijual\": 193, \"parahnya\": 17, \"berupa\": 35, \"alat\": 48, \"otomotif\": 3, \"mencoba\": 252, \"membelinya\": 12, \"kunjung\": 100, \"balasan\": 58, \"ikhlas\": 32, \"potong\": 119, \"perak\": 57, \"ngisiin\": 2, \"baget\": 61, \"ekspedisi\": 431, \"filternya\": 15, \"pkek\": 16, \"hanya\": 1238, \"shopeepay\": 842, \"filter\": 128, \"ngaruh\": 19, \"terfilter\": 1, \"koin\": 360, \"awalnya\": 225, \"balikin\": 239, \"lo\": 259, \"pengirimnya\": 18, \"bangsatttt\": 4, \"menganggu\": 44, \"browsing\": 48, \"vidiolah\": 1, \"larinyaa\": 1, \"bangkelah\": 1, \"terkenal\": 23, \"ajaa\": 36, \"bangke\": 70, \"fto\": 16, \"memang\": 697, \"klok\": 30, \"a\": 519, \"amazing\": 29, \"diperbaharui\": 53, \"ttp\": 268, \"psen\": 33, \"location\": 5, \"jakartabarat\": 2, \"operator\": 33, \"mulyanto\": 1, \"antar\": 180, \"manifest\": 4, \"description\": 4, \"sbu\": 1, \"pos\": 51, \"admail\": 1, \"rizal\": 4, \"satriyanto\": 1, \"serah\": 6, \"bekasi\": 43, \"soedjarwo\": 1, \"posting\": 31, \"loket\": 1, \"selesai\": 471, \"sorting\": 8, \"dc\": 41, \"marunda\": 23, \"express\": 217, \"standar\": 48, \"bt\": 36, \"stiap\": 71, \"pngiriman\": 52, \"beneran\": 164, \"menyebalkan\": 76, \"req\": 2, \"size\": 54, \"retur\": 148, \"info\": 167, \"lolos\": 39, \"qc\": 2, \"kerdus\": 2, \"berlakban\": 1, \"lakban\": 4, \"mane\": 4, \"dirumah\": 102, \"kaga\": 251, \"lakbanin\": 1, \"sop\": 9, \"begitu\": 384, \"setidaknya\": 29, \"zaloranya\": 6, \"dongggg\": 3, \"dilakban\": 1, \"alhasil\": 82, \"dikembaliin\": 20, \"nganggur\": 2, \"doangan\": 1, \"dipake\": 306, \"olshop\": 262, \"area\": 93, \"sumatra\": 19, \"hrg\": 53, \"pda\": 60, \"ragu\": 129, \"wattehellmen\": 1, \"dpt\": 722, \"diamond\": 67, \"enggk\": 15, \"gangguan\": 253, \"mengambil\": 70, \"mengikuti\": 308, \"npa\": 5, \"tlng\": 73, \"infonya\": 43, \"memperoleh\": 6, \"diinginkan\": 51, \"jeleeeeeek\": 1, \"mereka\": 199, \"kartu\": 634, \"parahhh\": 27, \"lemottttttttt\": 1, \"sopee\": 67, \"pelit\": 364, \"vocernya\": 28, \"gx\": 246, \"vocer\": 368, \"deal\": 33, \"apapun\": 342, \"menyaingi\": 3, \"benahin\": 11, \"gedean\": 10, \"peforma\": 3, \"mu\": 130, \"membuat\": 310, \"kustomerrr\": 1, \"bebas\": 291, \"bohong\": 207, \"spiker\": 5, \"ampli\": 4, \"semahal\": 10, \"offline\": 53, \"terdekat\": 29, \"anehnya\": 29, \"kesbek\": 4, \"diskon\": 965, \"tempat\": 782, \"kemahalan\": 68, \"lihat\": 395, \"bandingkan\": 27, \"store\": 170, \"bedah\": 8, \"jau\": 4, \"pungut\": 3, \"biaya\": 787, \"kedal\": 1, \"mengganggukan\": 1, \"biru\": 41, \"laz\": 27, \"dibikin\": 46, \"bilang\": 438, \"oppo\": 39, \"cuci\": 29, \"tw\": 19, \"permen\": 11, \"alhmdulillah\": 6, \"boz\": 4, \"pelapak\": 347, \"blokir\": 275, \"ninja\": 137, \"usah\": 432, \"kecewain\": 20, \"smp\": 82, \"cari\": 652, \"ngambil\": 55, \"menang\": 85, \"jual\": 674, \"kucing\": 26, \"anjir\": 71, \"ngaco\": 75, \"terpakai\": 40, \"pemakaian\": 39, \"lelet\": 705, \"didownload\": 76, \"bohongan\": 34, \"ijo\": 125, \"guys\": 46, \"disalah\": 16, \"gunakan\": 530, \"oleh\": 701, \"oknum\": 63, \"mengalami\": 113, \"besar\": 446, \"juta\": 212, \"negri\": 100, \"mengatakan\": 21, \"sejujur\": 1, \"jujur\": 367, \"tentang\": 166, \"sangaaat\": 6, \"krna\": 284, \"skali\": 103, \"pastinya\": 33, \"merasakan\": 33, \"penah\": 5, \"tertipu\": 121, \"lazasa\": 3, \"menawarkan\": 24, \"mistery\": 10, \"box\": 35, \"brng\": 151, \"misalkan\": 24, \"elektronik\": 96, \"malh\": 16, \"gantungan\": 38, \"kunci\": 60, \"ff\": 92, \"ac\": 11, \"mini\": 26, \"lz\": 9, \"ratusan\": 62, \"golden\": 20, \"tiket\": 88, \"didapat\": 29, \"sekalipun\": 32, \"goyang\": 33, \"rejeki\": 43, \"atur\": 49, \"apakah\": 451, \"pemenang\": 30, \"diundi\": 8, \"banyaknya\": 12, \"settingan\": 11, \"real\": 154, \"dirandom\": 1, \"menutupi\": 6, \"settingannya\": 1, \"pengirimanya\": 114, \"smpai\": 182, \"uda\": 368, \"skrag\": 1, \"bosan\": 34, \"prdk\": 1, \"ditempat\": 199, \"gajelas\": 201, \"keaplikasi\": 5, \"kuasai\": 1, \"kl\": 270, \"laporan\": 150, \"ntuk\": 4, \"ngeblok\": 1, \"duluan\": 38, \"wow\": 104, \"apdet\": 44, \"muluk\": 16, \"pemesanan\": 173, \"memuaskan\": 1534, \"senang\": 550, \"ongkos\": 228, \"reward\": 37, \"mikirin\": 12, \"berasa\": 40, \"diongkos\": 2, \"sedih\": 86, \"lola\": 98, \"munculnya\": 47, \"bukalapa\": 8, \"donload\": 73, \"robux\": 15, \"asuransi\": 68, \"urus\": 28, \"pembelian\": 982, \"melulu\": 114, \"alasan\": 489, \"platform\": 141, \"mulai\": 365, \"bertransaksi\": 100, \"tv\": 138, \"solving\": 3, \"problem\": 32, \"sayangnya\": 110, \"sii\": 62, \"kepakee\": 1, \"roda\": 63, \"nyari\": 247, \"putar\": 32, \"zonk\": 132, \"donlod\": 134, \"cma\": 75, \"jga\": 234, \"bkn\": 65, \"kentang\": 43, \"gimna\": 145, \"bos\": 237, \"dirugikan\": 119, \"batasi\": 81, \"bangat\": 90, \"jelk\": 6, \"updete\": 16, \"april\": 50, \"mesen\": 175, \"brp\": 63, \"ggef\": 1, \"bru\": 225, \"ikut\": 340, \"event\": 287, \"dblokir\": 6, \"bujuk\": 1, \"teman\": 303, \"anwar\": 2, \"aras\": 1, \"payaaah\": 4, \"tukerin\": 2, \"poin\": 182, \"hape\": 76, \"nomornya\": 28, \"mati\": 112, \"foto\": 410, \"ktp\": 318, \"bukti\": 252, \"terakhir\": 161, \"teribet\": 1, \"sekaranf\": 1, \"dibilang\": 103, \"mengubah\": 31, \"apani\": 1, \"buriq\": 6, \"ngeprank\": 14, \"ngasi\": 47, \"b\": 279, \"tertarik\": 72, \"burik\": 113, \"uangnya\": 205, \"kelanjutannya\": 14, \"menghubungi\": 105, \"telpon\": 149, \"emailnya\": 9, \"bantuannya\": 268, \"inovasi\": 12, \"iya\": 299, \"gara\": 464, \"benerin\": 90, \"sakit\": 47, \"nntn\": 9, \"ytb\": 4, \"terganggu\": 64, \"sekian\": 151, \"seneng\": 229, \"gamis\": 37, \"celana\": 102, \"pendek\": 17, \"reseller\": 71, \"sebanyak\": 23, \"ditoko\": 82, \"dihitung\": 22, \"diongkir\": 18, \"hadeuh\": 32, \"bekukan\": 104, \"dompet\": 113, \"dipke\": 10, \"modak\": 1, \"penarikan\": 124, \"gam\": 2, \"guna\": 309, \"anime\": 37, \"gratisan\": 67, \"melanggar\": 169, \"s\": 369, \"laaah\": 8, \"dilanggar\": 6, \"wong\": 15, \"cobain\": 21, \"sihh\": 114, \"kmarin\": 18, \"ngapdet\": 2, \"kog\": 55, \"koinya\": 3, \"dongg\": 34, \"pengertiannya\": 8, \"ngeleggggggg\": 1, \"permudah\": 73, \"dropshipernya\": 2, \"kya\": 139, \"ketat\": 22, \"dropship\": 31, \"bnget\": 197, \"yv\": 7, \"sbelah\": 22, \"bagussssss\": 30, \"hak\": 64, \"intelektual\": 1, \"semoga\": 2256, \"berguna\": 288, \"kedepan\": 120, \"it\": 201, \"memalukan\": 10, \"bermutu\": 51, \"semaki\": 2, \"sinie\": 1, \"makiiinn\": 1, \"leeemooooooootttttt\": 1, \"kalah\": 264, \"luancar\": 1, \"twrgangu\": 1, \"videon\": 1, \"ajingg\": 1, \"memihak\": 27, \"minus\": 42, \"susahin\": 1, \"buang\": 184, \"dapetnya\": 25, \"katax\": 15, \"ogkir\": 17, \"ternyta\": 5, \"bo\": 21, \"ingim\": 2, \"mencurigakan\": 90, \"ktnya\": 40, \"detiknya\": 2, \"wajan\": 2, \"stunya\": 1, \"masi\": 135, \"stok\": 189, \"serius\": 59, \"harganya\": 453, \"normal\": 174, \"ap\": 148, \"promoin\": 6, \"cmn\": 123, \"sebelumnya\": 360, \"yng\": 117, \"kabel\": 17, \"oke\": 1621, \"smart\": 26, \"buyer\": 135, \"boongin\": 5, \"promonya\": 271, \"dowload\": 127, \"maunya\": 46, \"dipaksa\": 31, \"lodingnya\": 19, \"hadech\": 4, \"sinih\": 5, \"leg\": 22, \"trussss\": 5, \"lahhh\": 26, \"afk\": 11, \"ajh\": 104, \"inih\": 16, \"ready\": 87, \"unduh\": 73, \"pemaksaan\": 20, \"oihak\": 2, \"bertanggubg\": 1, \"batalin\": 310, \"dananya\": 83, \"baliin\": 1, \"do\": 27, \"kemas\": 68, \"hqrgai\": 1, \"mengais\": 1, \"ngais\": 1, \"kw\": 104, \"ketika\": 519, \"nyasar\": 68, \"jx\": 58, \"hrus\": 111, \"aktor\": 3, \"menarik\": 401, \"bershabat\": 1, \"kacau\": 164, \"php\": 186, \"sepihak\": 229, \"daah\": 10, \"slovenia\": 1, \"opera\": 3, \"bagong\": 6, \"donloud\": 6, \"daripada\": 121, \"nanti\": 685, \"konthol\": 2, \"down\": 54, \"tanamlah\": 1, \"pets\": 12, \"gamenya\": 32, \"berjam\": 27, \"pke\": 353, \"wifi\": 228, \"gangu\": 20, \"ngelage\": 1, \"gooddd\": 9, \"huhuy\": 2, \"sortiran\": 3, \"sidoarjo\": 8, \"trusss\": 14, \"jalan\": 168, \"dmn\": 36, \"sndiri\": 48, \"snah\": 1, \"dklem\": 1, \"hadiahny\": 4, \"blnj\": 54, \"nge\": 163, \"lug\": 1, \"bet\": 88, \"cok\": 81, \"jngan\": 65, \"pula\": 260, \"terimakasi\": 43, \"emosi\": 131, \"tunai\": 54, \"lengkap\": 586, \"nrima\": 6, \"gagalin\": 7, \"mantappp\": 142, \"makasi\": 65, \"berkat\": 43, \"kejelasan\": 138, \"mengulur\": 6, \"ulur\": 3, \"ditambah\": 163, \"memberikan\": 373, \"ancur\": 36, \"remuk\": 3, \"official\": 75, \"claim\": 45, \"km\": 70, \"diasuransikan\": 2, \"digituin\": 2, \"pelayanannya\": 399, \"diperhatikan\": 78, \"krn\": 542, \"datangkan\": 1, \"omset\": 9, \"profit\": 1, \"mitra\": 212, \"gt\": 92, \"berbelit\": 69, \"belit\": 40, \"berbagai\": 74, \"ol\": 54, \"spti\": 6, \"not\": 104, \"recommended\": 130, \"velum\": 2, \"perish\": 1, \"damage\": 2, \"taping\": 2, \"joke\": 1, \"die\": 6, \"persulit\": 96, \"sewaktu\": 23, \"me\": 65, \"terlambat\": 62, \"sedition\": 1, \"dixon\": 1, \"menghubunginya\": 2, \"kimball\": 1, \"near\": 2, \"antif\": 1, \"kadi\": 1, \"busan\": 1, \"ikutan\": 78, \"skincare\": 9, \"tekstur\": 3, \"aromanya\": 1, \"progam\": 13, \"ori\": 565, \"ma\": 124, \"udahan\": 5, \"sebel\": 95, \"pokoknya\": 552, \"kondisikan\": 10, \"wah\": 106, \"dengarkan\": 6, \"kelu\": 1, \"ibaratkan\": 1, \"menunggu\": 406, \"solusinya\": 212, \"dikemas\": 60, \"setahun\": 28, \"sukak\": 28, \"smoga\": 221, \"casing\": 18, \"pengaman\": 6, \"vivo\": 24, \"v\": 191, \"disaat\": 69, \"nerima\": 55, \"i\": 432, \"butut\": 23, \"ey\": 1, \"bisanya\": 42, \"diisi\": 39, \"akunnya\": 80, \"shopeenya\": 85, \"disebut\": 4, \"perampok\": 2, \"alasannya\": 103, \"blh\": 13, \"logika\": 10, \"suami\": 54, \"anak\": 256, \"klrga\": 2, \"beberapa\": 743, \"sehat\": 35, \"kacangan\": 1, \"ngerampok\": 2, \"perlindungan\": 26, \"membaca\": 25, \"postingan\": 38, \"huh\": 46, \"gatau\": 81, \"strateginya\": 1, \"prna\": 4, \"onlend\": 1, \"kaes\": 1, \"ketoko\": 11, \"buadi\": 1, \"za\": 23, \"nisa\": 9, \"dekat\": 35, \"asalam\": 3, \"mualaikum\": 2, \"nayla\": 3, \"apliksi\": 25, \"pertanggung\": 37, \"kabur\": 57, \"hrs\": 221, \"mengganti\": 40, \"tsb\": 80, \"adalah\": 224, \"was\": 39, \"smlm\": 5, \"spekr\": 1, \"aktip\": 10, \"herman\": 1, \"pori\": 2, \"aplkasi\": 22, \"ninjavanid\": 4, \"okt\": 14, \"menyelesaikan\": 258, \"didashboard\": 24, \"diperiksa\": 13, \"tindak\": 180, \"ngawur\": 25, \"bohongi\": 18, \"nope\": 10, \"cukup\": 1114, \"gonta\": 10, \"segudang\": 4, \"telepon\": 92, \"diferifikasi\": 2, \"ketemu\": 67, \"tanggapan\": 118, \"hny\": 19, \"sabar\": 60, \"hr\": 145, \"pick\": 49, \"msh\": 291, \"sbg\": 36, \"seblm\": 7, \"trx\": 20, \"tny\": 4, \"diiyakan\": 1, \"apalg\": 8, \"bags\": 7, \"digoogle\": 6, \"chrome\": 44, \"setuju\": 19, \"like\": 184, \"via\": 436, \"memaksakan\": 8, \"akibat\": 28, \"na\": 56, \"naik\": 231, \"melambung\": 2, \"macam\": 143, \"sabotase\": 1, \"exspres\": 8, \"kolaps\": 1, \"kala\": 17, \"saing\": 17, \"ama\": 231, \"warung\": 29, \"ngembangin\": 3, \"perusahaan\": 50, \"serakah\": 5, \"dsitu\": 1, \"dtulis\": 1, \"dperhatikan\": 2, \"giveaway\": 16, \"rata\": 103, \"turunkan\": 60, \"bintangnya\": 411, \"marna\": 1, \"co\": 108, \"deskripsi\": 161, \"sweter\": 1, \"umur\": 31, \"tiga\": 64, \"kelas\": 308, \"qo\": 5, \"kgak\": 13, \"bsa\": 559, \"daftar\": 774, \"pending\": 34, \"siih\": 12, \"gmana\": 56, \"eeh\": 19, \"buseett\": 1, \"tu\": 228, \"lipet\": 1, \"ngakalin\": 4, \"baguss\": 336, \"kcewaa\": 1, \"sa\": 32, \"dasboard\": 75, \"syg\": 29, \"cicilan\": 257, \"nie\": 42, \"android\": 121, \"prime\": 8, \"padhal\": 35, \"busuk\": 65, \"chas\": 10, \"laen\": 79, \"\\u2640\\ufe0f\": 80, \"berui\": 1, \"kupon\": 320, \"kesel\": 378, \"nyatanya\": 115, \"pembayaranpun\": 1, \"dipersulit\": 101, \"lag\": 148, \"merk\": 55, \"biden\": 3, \"smartwatch\": 1, \"jamnya\": 10, \"hidup\": 57, \"dn\": 227, \"kyk\": 181, \"blank\": 95, \"smartwatchny\": 1, \"kemanakah\": 3, \"kasus\": 70, \"selleer\": 2, \"byk\": 213, \"upgrade\": 233, \"rutin\": 19, \"kuar\": 1, \"kendalanya\": 46, \"umum\": 33, \"ram\": 162, \"maruk\": 4, \"lho\": 67, \"mentang\": 57, \"kedepannya\": 262, \"ping\": 4, \"nungguin\": 65, \"mengatasi\": 24, \"penilaian\": 107, \"meningkatkan\": 35, \"ngulang\": 33, \"jualnya\": 17, \"awas\": 62, \"z\": 159, \"q\": 228, \"aq\": 345, \"zzz\": 11, \"wawasan\": 79, \"aih\": 3, \"xowload\": 1, \"film\": 44, \"komplen\": 155, \"mencari\": 231, \"indo\": 55, \"chatlive\": 3, \"direspon\": 76, \"giftcard\": 1, \"expired\": 10, \"kehilangan\": 41, \"lalod\": 14, \"lbh\": 282, \"tmbh\": 68, \"usaha\": 143, \"berkali\": 357, \"kargo\": 20, \"sebesar\": 93, \"gajah\": 3, \"kridit\": 24, \"mod\": 5, \"dibilangnya\": 8, \"mengandung\": 14, \"nicotin\": 3, \"cerdas\": 18, \"termasuk\": 99, \"kategori\": 60, \"elektrikal\": 1, \"bongkar\": 3, \"modnya\": 1, \"terkecuali\": 2, \"liquid\": 26, \"terkandung\": 1, \"keseringan\": 58, \"solutif\": 9, \"berpihak\": 17, \"pd\": 133, \"kolom\": 70, \"review\": 129, \"first\": 13, \"time\": 84, \"pemberitahuan\": 181, \"anj\": 125, \"salin\": 11, \"dipakai\": 376, \"spin\": 34, \"best\": 612, \"adain\": 90, \"rekomendasi\": 99, \"sempat\": 52, \"terjadi\": 375, \"mengutamakan\": 14, \"ketimbang\": 32, \"selamanya\": 22, \"lake\": 1, \"ntah\": 66, \"rating\": 348, \"skill\": 434, \"akademi\": 49, \"terbit\": 12, \"klaumemang\": 1, \"ksih\": 151, \"gea\": 1, \"ketipu\": 193, \"memori\": 150, \"ngengek\": 1, \"tiruan\": 2, \"cina\": 27, \"kudu\": 45, \"menuhin\": 17, \"memory\": 76, \"meski\": 71, \"diklik\": 65, \"sku\": 4, \"gimik\": 5, \"bodong\": 44, \"buktinya\": 38, \"ngebleng\": 9, \"saran\": 417, \"assalamualaikum\": 83, \"hilangkan\": 57, \"kacauu\": 3, \"jmbodd\": 2, \"food\": 190, \"dikurangi\": 32, \"diskonya\": 13, \"grab\": 75, \"komolen\": 1, \"keamanannya\": 29, \"bengat\": 1, \"didalmnya\": 1, \"pembohong\": 46, \"mendinh\": 1, \"stanbay\": 1, \"mah\": 438, \"minimum\": 47, \"merakyat\": 4, \"hadeuhhh\": 6, \"pengirimany\": 1, \"wilayah\": 131, \"jakarta\": 209, \"dipercepat\": 53, \"hadiqh\": 1, \"siram\": 15, \"tanaman\": 23, \"ot\": 1, \"kebuka\": 136, \"apgred\": 1, \"kenceng\": 52, \"hhmmm\": 2, \"aaaarrhgghhhhh\": 1, \"versi\": 294, \"kh\": 20, \"awal\": 519, \"penggantian\": 18, \"dilihat\": 46, \"tab\": 22, \"beranda\": 86, \"batu\": 19, \"inget\": 22, \"outo\": 2, \"ditokped\": 18, \"didasboard\": 8, \"ulasan\": 717, \"ditindak\": 79, \"lanjuti\": 128, \"hub\": 85, \"blasan\": 2, \"hancur\": 27, \"belajar\": 166, \"adsnya\": 1, \"memaksa\": 40, \"page\": 22, \"izin\": 23, \"raib\": 15, \"berfungsi\": 72, \"sebagaimana\": 4, \"kebijakannya\": 41, \"depan\": 142, \"spayl\": 1, \"bertambah\": 62, \"menit\": 192, \"terbayar\": 18, \"\\u2642\\ufe0f\": 123, \"orangng\": 1, \"tokpednya\": 17, \"gembel\": 16, \"pembelinya\": 26, \"pulangin\": 2, \"nb\": 19, \"jwbnya\": 6, \"jngn\": 83, \"jadikan\": 27, \"sebentar\": 51, \"date\": 52, \"pencairan\": 62, \"cair\": 95, \"melihat\": 147, \"ketidaksehatan\": 1, \"memanipulasi\": 20, \"user\": 132, \"pekerjaan\": 24, \"utamanya\": 7, \"kasian\": 141, \"utaman\": 1, \"mm\": 78, \"mendaftar\": 24, \"terhapus\": 11, \"mengembalikan\": 64, \"aktivasi\": 55, \"harusnyo\": 1, \"spylater\": 14, \"jugo\": 1, \"hosti\": 1, \"menginstal\": 81, \"mingu\": 3, \"onlaine\": 5, \"bani\": 1, \"hat\": 6, \"teryata\": 14, \"isinya\": 110, \"bando\": 2, \"puya\": 3, \"pembayarannya\": 177, \"besok\": 102, \"giliran\": 332, \"permintaan\": 58, \"maka\": 99, \"alangkah\": 19, \"baiknya\": 33, \"terlebih\": 59, \"sblm\": 67, \"berangkat\": 9, \"pemesan\": 22, \"trims\": 105, \"berbanding\": 1, \"terbalik\": 2, \"mengklaim\": 8, \"bahwa\": 108, \"memalui\": 3, \"media\": 44, \"direspond\": 1, \"hitungan\": 27, \"detik\": 119, \"berhari\": 102, \"aman\": 874, \"tersebar\": 2, \"tlfn\": 11, \"mendapat\": 124, \"ngen\": 12, \"bgst\": 41, \"kontoi\": 1, \"tlol\": 7, \"menuh\": 6, \"blog\": 6, \"kecewaaa\": 24, \"lamaaa\": 56, \"mnding\": 43, \"oren\": 98, \"lahhhhhhhhh\": 2, \"terbukti\": 44, \"sebenarnya\": 156, \"dikarenakan\": 52, \"aktifasi\": 12, \"supaya\": 295, \"tim\": 101, \"unistal\": 76, \"menautkan\": 3, \"melapor\": 15, \"ngepet\": 1, \"masyarakat\": 112, \"nyampah\": 12, \"wibsite\": 1, \"bgimana\": 2, \"troli\": 37, \"sip\": 259, \"dj\": 17, \"bukaa\": 5, \"bsrang\": 1, \"burukkk\": 6, \"yt\": 26, \"lancarr\": 10, \"ggu\": 2, \"megaelektronik\": 1, \"lunas\": 74, \"rumit\": 90, \"invoice\": 30, \"serrifikt\": 1, \"suru\": 33, \"ngelampirin\": 1, \"topup\": 109, \"kosong\": 244, \"gapernah\": 37, \"ngecek\": 38, \"toped\": 633, \"jebakan\": 29, \"kunyuk\": 2, \"grup\": 11, \"wa\": 218, \"pembagian\": 5, \"pendidikan\": 15, \"marah\": 54, \"polisi\": 22, \"belnja\": 90, \"ontime\": 12, \"masuknya\": 63, \"semaikn\": 1, \"seler\": 104, \"peringatan\": 55, \"keras\": 24, \"meresahkan\": 73, \"astaga\": 21, \"solusi\": 397, \"sekelas\": 33, \"system\": 80, \"terpotong\": 108, \"belanjakan\": 11, \"tindakan\": 74, \"ali\": 3, \"misri\": 1, \"kecil\": 229, \"dadakan\": 53, \"bermasalah\": 305, \"turimin\": 1, \"memusakan\": 3, \"gunain\": 92, \"ayah\": 8, \"adik\": 29, \"jauuuh\": 1, \"apalgi\": 16, \"cenderung\": 12, \"maleeeesssssss\": 1, \"prbaiki\": 12, \"sistemnya\": 182, \"ka\": 178, \"please\": 114, \"servernya\": 56, \"bgini\": 30, \"mba\": 23, \"banting\": 17, \"tadi\": 269, \"penjelasan\": 121, \"inbox\": 18, \"sms\": 197, \"bagusssaaaaaaa\": 1, \"kemaren\": 192, \"malang\": 15, \"lipstik\": 5, \"lbih\": 142, \"melayani\": 90, \"bugs\": 15, \"kesulitan\": 72, \"mengajukan\": 136, \"keawal\": 1, \"ngiklan\": 50, \"ngotak\": 75, \"driver\": 173, \"iphone\": 110, \"nahh\": 5, \"respond\": 20, \"sepeda\": 23, \"rem\": 3, \"jnt\": 146, \"mengirimkan\": 59, \"shoppepay\": 73, \"tll\": 12, \"potongannya\": 21, \"pusing\": 126, \"kli\": 61, \"hadih\": 6, \"sopi\": 171, \"tegas\": 109, \"terhadap\": 123, \"pling\": 27, \"orderan\": 265, \"gtu\": 188, \"aaaaammmmmjjjjjjjaaaaaayyytttttt\": 1, \"nda\": 47, \"ditambahkan\": 34, \"ajj\": 34, \"mall\": 81, \"star\": 67, \"mallnya\": 1, \"hvg\": 2, \"bugnya\": 12, \"bissa\": 4, \"nampung\": 4, \"telp\": 77, \"pusat\": 96, \"nyambung\": 44, \"satupun\": 29, \"badut\": 6, \"oi\": 24, \"babiiiiiiiii\": 1, \"makas\": 1, \"kirain\": 85, \"segitu\": 94, \"pass\": 29, \"teken\": 5, \"nyeselll\": 4, \"hangus\": 101, \"nawarin\": 15, \"sue\": 17, \"phee\": 1, \"apknya\": 159, \"tokay\": 1, \"shppe\": 5, \"rabu\": 9, \"jumat\": 18, \"sore\": 74, \"pengirimn\": 18, \"terbaru\": 221, \"panjul\": 1, \"at\": 47, \"su\": 20, \"dowlood\": 1, \"terusi\": 1, \"bngst\": 18, \"situ\": 89, \"lucu\": 86, \"the\": 624, \"worst\": 5, \"shopping\": 104, \"rpx\": 7, \"memakai\": 148, \"makan\": 176, \"ruang\": 108, \"boros\": 71, \"infoin\": 3, \"pedangang\": 4, \"blossom\": 1, \"transit\": 12, \"simontok\": 2, \"bergenjot\": 1, \"ah\": 257, \"ambyar\": 5, \"gilak\": 16, \"test\": 34, \"hrga\": 84, \"la\": 116, \"bea\": 7, \"tambahan\": 81, \"hebat\": 126, \"iklany\": 2, \"ongkiry\": 4, \"habiess\": 1, \"lucknut\": 2, \"crhono\": 1, \"bundle\": 3, \"alok\": 6, \"asuu\": 17, \"september\": 47, \"teroos\": 4, \"ulah\": 10, \"foodnya\": 14, \"nurun\": 3, \"seru\": 159, \"mkin\": 98, \"sutri\": 1, \"serba\": 137, \"seribu\": 40, \"ditonton\": 2, \"back\": 109, \"tonton\": 9, \"gj\": 16, \"ne\": 49, \"lebay\": 36, \"colab\": 5, \"plastik\": 37, \"non\": 67, \"aktifkan\": 120, \"sebab\": 62, \"jelaskan\": 47, \"penggunaan\": 91, \"tnp\": 13, \"sbln\": 1, \"kesediaan\": 3, \"selektif\": 50, \"dbanding\": 2, \"mabok\": 3, \"ato\": 62, \"bangkrut\": 68, \"adukan\": 6, \"turunin\": 145, \"gg\": 144, \"onkir\": 76, \"slalu\": 325, \"pahit\": 2, \"bolak\": 96, \"updiit\": 1, \"taik\": 66, \"dl\": 187, \"lampung\": 26, \"hadehhh\": 36, \"loadingnya\": 128, \"menyenangkan\": 311, \"risih\": 27, \"bawa\": 50, \"kelazada\": 5, \"agustus\": 91, \"malem\": 30, \"pandemi\": 167, \"membunuh\": 4, \"ekonomi\": 30, \"rakyat\": 19, \"ngetok\": 1, \"asuuuuu\": 6, \"tipa\": 5, \"layar\": 99, \"anjinkkk\": 2, \"alesan\": 39, \"tulis\": 81, \"lakukan\": 87, \"walaupun\": 239, \"bunting\": 1, \"perdesaan\": 2, \"spay\": 86, \"bunga\": 117, \"paswor\": 1, \"veripikasi\": 4, \"mengenali\": 6, \"elu\": 25, \"off\": 21, \"digiveaway\": 1, \"kbnyk\": 2, \"hadian\": 8, \"bbrp\": 91, \"sk\": 16, \"m\": 272, \"perangkat\": 46, \"dipanen\": 2, \"telur\": 29, \"ksh\": 199, \"harian\": 42, \"tokopoint\": 21, \"kmrn\": 61, \"dijawab\": 54, \"diberitahu\": 4, \"internal\": 27, \"memiliki\": 61, \"kompeten\": 11, \"fitnah\": 10, \"waras\": 8, \"china\": 34, \"selau\": 8, \"kntl\": 27, \"koq\": 158, \"mendowlodnya\": 1, \"mlbb\": 5, \"nulis\": 53, \"nomer\": 305, \"errooorr\": 1, \"full\": 262, \"ndk\": 27, \"yuck\": 1, \"huuuuu\": 5, \"diseleksi\": 13, \"diperbolehkan\": 5, \"berulang\": 130, \"ekspetasi\": 14, \"murahan\": 54, \"besoknya\": 33, \"engga\": 213, \"mendowld\": 1, \"dngn\": 55, \"tertulis\": 149, \"doank\": 79, \"dikasihkan\": 1, \"vouche\": 2, \"dibeli\": 136, \"sisa\": 68, \"grinder\": 1, \"kopi\": 13, \"bye\": 114, \"password\": 119, \"tol\": 8, \"nemu\": 22, \"atm\": 137, \"buru\": 39, \"emoney\": 13, \"jaya\": 262, \"crash\": 38, \"cepet\": 410, \"indomaret\": 179, \"basi\": 30, \"pesennya\": 7, \"dicairin\": 3, \"setengah\": 81, \"mantengin\": 6, \"mengisi\": 73, \"diulangi\": 4, \"dm\": 68, \"twitter\": 22, \"jeulek\": 1, \"lirik\": 5, \"berbelanja\": 712, \"kpda\": 11, \"digit\": 21, \"hbs\": 37, \"nglunasin\": 1, \"limitnya\": 46, \"ditlp\": 5, \"kebijakan\": 145, \"kumenangis\": 1, \"huhu\": 32, \"separo\": 3, \"gaji\": 22, \"musim\": 15, \"byr\": 160, \"coin\": 59, \"notifikasi\": 243, \"melalukan\": 6, \"kadaluwarsa\": 5, \"struk\": 24, \"hx\": 4, \"mesin\": 69, \"melampirkan\": 8, \"ulangi\": 36, \"berani\": 32, \"vocher\": 243, \"ijoo\": 2, \"kocakkkk\": 1, \"mengapa\": 137, \"payahh\": 17, \"bngtt\": 24, \"ben\": 4, \"diulang\": 28, \"nyelesaiin\": 2, \"ngpa\": 2, \"paketnya\": 114, \"digudang\": 12, \"kata\": 447, \"gelombang\": 74, \"sertifikatnya\": 95, \"arahan\": 15, \"tentukan\": 40, \"gmail\": 33, \"seritifikat\": 2, \"berikan\": 120, \"olah\": 14, \"sialan\": 41, \"kebangetan\": 19, \"promosikan\": 10, \"point\": 158, \"perhari\": 9, \"share\": 46, \"sekrg\": 16, \"keseluruh\": 7, \"indonesia\": 392, \"kemunduran\": 5, \"berlomba\": 4, \"menghilangkannya\": 3, \"short\": 2, \"psan\": 19, \"hri\": 95, \"llu\": 5, \"sngt\": 70, \"downld\": 2, \"ngadain\": 74, \"market\": 144, \"place\": 73, \"ampas\": 31, \"cus\": 6, \"apliaksinya\": 3, \"pakaian\": 38, \"gereja\": 1, \"smua\": 216, \"aplk\": 24, \"anjeng\": 36, \"wkwk\": 82, \"samsung\": 78, \"lngsung\": 57, \"loadingin\": 1, \"emng\": 90, \"dikomplen\": 4, \"balesan\": 16, \"varahhh\": 1, \"imel\": 11, \"jrang\": 6, \"gni\": 41, \"ind\": 2, \"kmbli\": 10, \"academi\": 26, \"menyampaikan\": 16, \"tokopedialeletkerjanya\": 1, \"menjijikkan\": 2, \"mengeklik\": 1, \"teruuus\": 9, \"makai\": 32, \"seakan\": 18, \"saaat\": 2, \"hy\": 21, \"intnya\": 1, \"trima\": 151, \"dolowd\": 1, \"papua\": 38, \"yakin\": 79, \"harap\": 184, \"org\": 275, \"jlek\": 29, \"dlam\": 33, \"perjalanan\": 34, \"deket\": 36, \"maaih\": 5, \"kota\": 300, \"pikir\": 110, \"njing\": 16, \"experss\": 1, \"brengsek\": 26, \"bli\": 310, \"kelar\": 49, \"ditarik\": 90, \"agak\": 616, \"kekmana\": 1, \"awak\": 4, \"big\": 42, \"ketinggalan\": 25, \"luaran\": 1, \"sumatera\": 12, \"kalianla\": 1, \"bgs\": 203, \"standard\": 13, \"berapa\": 237, \"pergerakan\": 6, \"yasudah\": 4, \"gpp\": 71, \"resiko\": 8, \"hnya\": 42, \"terlihat\": 43, \"mewah\": 8, \"duitnya\": 34, \"scan\": 14, \"ngutang\": 27, \"pinjol\": 25, \"pribadi\": 144, \"ahh\": 49, \"bl\": 271, \"motor\": 53, \"tb\": 26, \"scara\": 5, \"brminggu\": 4, \"br\": 87, \"diinfoin\": 1, \"dng\": 37, \"menyaring\": 7, \"lokasi\": 191, \"gl\": 7, \"blanja\": 584, \"mantep\": 142, \"samsek\": 6, \"makian\": 3, \"banding\": 67, \"toktod\": 1, \"stream\": 4, \"install\": 332, \"ahhhhhhhhhh\": 1, \"um\": 6, \"bhong\": 5, \"embel\": 38, \"sophee\": 39, \"dikenall\": 1, \"teror\": 11, \"nunggak\": 14, \"shopepay\": 217, \"geratis\": 89, \"memuas\": 29, \"gatel\": 5, \"tipitipu\": 1, \"cuk\": 25, \"krim\": 48, \"melibatkan\": 2, \"yll\": 3, \"panen\": 42, \"pohon\": 18, \"se\": 119, \"ceritanya\": 29, \"tai\": 122, \"soope\": 4, \"hurik\": 1, \"mipil\": 2, \"brekocot\": 1, \"ngejeggg\": 1, \"ngalamin\": 27, \"terverifikasi\": 43, \"nn\": 22, \"bambu\": 1, \"spoie\": 1, \"sekitar\": 70, \"sopie\": 13, \"ae\": 27, \"dianggap\": 43, \"ilegal\": 18, \"dinonaktifkan\": 51, \"menerima\": 110, \"beserta\": 22, \"kgk\": 43, \"code\": 37, \"aaa\": 11, \"ts\": 4, \"freshbox\": 1, \"diangkat\": 11, \"angkat\": 13, \"lenyappp\": 1, \"dituduh\": 11, \"aktifitas\": 49, \"uldate\": 1, \"milih\": 368, \"inimah\": 12, \"wajib\": 68, \"yo\": 40, \"wis\": 7, \"padahalamah\": 1, \"pisan\": 23, \"voucer\": 266, \"coucher\": 1, \"kirik\": 2, \"anteraja\": 176, \"malesin\": 10, \"virtual\": 94, \"shofee\": 4, \"trktir\": 1, \"lkalo\": 1, \"dit\": 1, \"raktir\": 1, \"casbak\": 4, \"klau\": 167, \"shopefood\": 10, \"virusss\": 1, \"brmsalah\": 1, \"call\": 97, \"center\": 90, \"dahlah\": 31, \"dsini\": 57, \"koo\": 11, \"barangx\": 31, \"menghapus\": 52, \"komentar\": 125, \"pelajaran\": 39, \"tas\": 70, \"nunung\": 2, \"clothing\": 2, \"pinggang\": 3, \"sendal\": 26, \"berperan\": 2, \"memikirkan\": 7, \"modal\": 96, \"seketika\": 7, \"dikonfirmasi\": 35, \"misalnya\": 47, \"kabar\": 75, \"terkini\": 6, \"mengenai\": 60, \"academy\": 349, \"menghambat\": 29, \"penghapusan\": 19, \"haduhh\": 13, \"hmm\": 52, \"resmi\": 43, \"kualitasnya\": 99, \"pedagannya\": 1, \"bogor\": 27, \"garut\": 12, \"makasih\": 524, \"packing\": 84, \"wktu\": 48, \"progress\": 23, \"mengakses\": 28, \"profil\": 56, \"mash\": 21, \"cut\": 3, \"your\": 14, \"partnership\": 4, \"with\": 24, \"this\": 68, \"until\": 4, \"they\": 4, \"and\": 145, \"made\": 9, \"stupid\": 7, \"expedition\": 2, \"company\": 1, \"as\": 30, \"their\": 2, \"courier\": 5, \"should\": 2, \"background\": 4, \"before\": 2, \"even\": 35, \"making\": 3, \"bcs\": 1, \"have\": 17, \"many\": 5, \"reviews\": 1, \"am\": 24, \"truly\": 1, \"disappointed\": 3, \"will\": 15, \"use\": 16, \"anymore\": 2, \"end\": 14, \"nor\": 2, \"recommend\": 14, \"using\": 5, \"to\": 190, \"my\": 46, \"friends\": 3, \"family\": 2, \"fact\": 1, \"tell\": 1, \"them\": 2, \"halo\": 188, \"adnan\": 1, \"pengeriman\": 7, \"shopie\": 81, \"dibutuhkan\": 37, \"penipua\": 2, \"disetiap\": 9, \"dimanipulasi\": 1, \"nyalahin\": 12, \"kurangi\": 147, \"besen\": 1, \"salu\": 2, \"file\": 41, \"aing\": 19, \"atw\": 53, \"sempet\": 40, \"anjim\": 36, \"loding\": 72, \"overloaded\": 1, \"ngeselin\": 99, \"telfon\": 55, \"atu\": 15, \"ditahan\": 31, \"mei\": 84, \"berdagang\": 14, \"shopeee\": 82, \"rinci\": 10, \"pemjumlah\": 1, \"tagihannya\": 26, \"hutang\": 22, \"bayarnya\": 109, \"dirinci\": 2, \"pajak\": 37, \"rincian\": 29, \"pleas\": 1, \"kemampuan\": 10, \"berhutang\": 3, \"meras\": 2, \"edit\": 89, \"dmnapun\": 1, \"site\": 4, \"dibandingkan\": 32, \"matikan\": 